/* NSMenuItem : <title: > (oid:226) */
" " = " ";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "Box";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Anslutningstyp:";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:177) */
"Download Folder:" = "Spara hämtade filer i:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Redigera bokmärke";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:173) */
"Encoding:" = "Teckenkodning:";

/* NSTextField (More Options) : <title:More Options> (oid:167) */
"More Options" = "Fler alternativ";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Kortnamn:";

/* NSTextField (Notes:) : <title:Notes:> (oid:189) */
"Notes:" = "Anteckningar:";

/* NSMenu : <title:OtherViews> (oid:225) */
"OtherViews" = "OtherViews";

/* NSTextField (Path:) : <title:Path:> (oid:179) */
"Path:" = "Sökväg:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Port:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Server:";

/* NSTextField (Timezone:) : <title:Timezone:> (oid:223) */
"Timezone:" = "Tidszon:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:185) */
"Transfer Files:" = "Filöverföring:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:180) */
"Use Public Key Authentication" = "Använd autentisering via publik nyckel";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Användarnamn:";

/* NSTextField (Web URL:) : <title:Web URL:> (oid:193) */
"Web URL:" = "Web URL:";

